/* Localized versions of Info.plist keys */

CFBundleName = "GrowlSafari";
NSHumanReadableCopyright = "© Kevin Ballard, 2004";
CFBundleShortVersionString = "GrowlSafari v1.0\nCopyright © Kevin Ballard, 2004";
